/* Error message, substitute raw error message details */
"Failed deserializing plist: %@" = "Failed deserializing plist: %@";

/* Error message, substitute the directory path */
"Failed loading data from %@" = "Failed loading data from %@";

